/* Label for row of color wells for the background of the plugin */
"Background" = "背景";

/* How long a notification will stay on screen */
"Duration:" = "持续时间：";

/* Label for the floating icon checkbox */
"Floating icon" = "浮动图标";

/* Large size for the display */
"Large" = "大";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "限制到2-5行";

/* Normal size for the display */
"Normal" = "正常";

/* How clear the display is */
"Opacity:" = "不透明度：";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "优先级：(低到高)";

/* Label for box to select screen for display to use */
"Screen:" = "屏幕：";

/* Label for pop up box for selecting the size of the display */
"Size:" = "尺寸：";

/* Small size for the display */
"Small" = "小";

/* Label for row of color wells for the text element of the plugin */
"Text" = "文字";

